/* No comment provided by engineer. */
"About SOTP" = "About SOTP";

/* No comment provided by engineer. */
"Account" = "Account";

/* No comment provided by engineer. */
"Add account" = "Add account";

/* No comment provided by engineer. */
"Authenticator" = "Authenticator";

/* No comment provided by engineer. */
"Camera access" = "Camera access";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Capture error \(error.localizedDescription)" = "Capture error \(error.localizedDescription)";

/* No comment provided by engineer. */
"Confirm password" = "Confirm password";

/* No comment provided by engineer. */
"Confirm the password!" = "Confirm the password!";

/* No comment provided by engineer. */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Create backup" = "Create backup";

/* No comment provided by engineer. */
"Data loaded" = "Data loaded";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Error to upload file" = "Error to upload file";

/* No comment provided by engineer. */
"Load from Backup" = "Load from Backup";

/* No comment provided by engineer. */
"Load from backup" = "Load from backup";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Open GitHub repo" = "Open GitHub repo";

/* No comment provided by engineer. */
"or" = "or";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password can't be empty" = "Password can't be empty";

/* No comment provided by engineer. */
"Passwords do not match" = "Passwords do not match";

/* No comment provided by engineer. */
"Please allow camera access for SOTP" = "Please allow camera access for SOTP";

/* No comment provided by engineer. */
"Please consider to support this open source project" = "Please consider to support this open source project";

/* No comment provided by engineer. */
"Please enter correct account" = "Please enter correct account";

/* No comment provided by engineer. */
"Refresh in " = "Refresh in ";

/* No comment provided by engineer. */
"Refresh in 30 s." = "Refresh in 30 s.";

/* No comment provided by engineer. */
"s." = "s.";

/* No comment provided by engineer. */
"Scan QR Code" = "Scan QR Code";

/* No comment provided by engineer. */
"Secret key" = "Secret key";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Setup one time password" = "Setup one time password";

/* No comment provided by engineer. */
"SOTP" = "SOTP";

/* No comment provided by engineer. */
"SOTP is an open source app. It does not collect any personal information." = "SOTP is an open source app. It does not collect any personal information.";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Support this project" = "Support this project";

/* No comment provided by engineer. */
"Thank you for your support!" = "Thank you for your support!";

/* No comment provided by engineer. */
"Welcome to" = "Welcome to";

/* No comment provided by engineer. */
"Wrong account" = "Wrong account";

/* No comment provided by engineer. */
"Wrong password" = "Wrong password";

